tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
brew "automake"
brew "coreutils"
brew "go"
brew "dep"
brew "dfu-util"
brew "docker", link: false
brew "openssl@1.1"
brew "readline"
brew "python"
brew "docker-compose"
brew "docker-machine", link: false
brew "fish"
brew "gcc"
brew "git"
brew "gnupg"
brew "htop"
brew "libtool"
brew "minikube"
brew "nmap"
brew "node"
brew "nvm"
brew "rbenv"
brew "task"
brew "thefuck"
brew "tmux"
brew "tor"
brew "tree"
brew "vim"
brew "watchman"
brew "wget"
brew "zlib"
brew "zsh-autosuggestions"
cask "1password"
cask "atom"
cask "balenaetcher"
cask "bartender"
cask "chromedriver"
cask "font-fira-code"
cask "gimp"
cask "google-chrome"
cask "hyper"
cask "minikube"
cask "musicbrainz-picard"
cask "microsoft-teams"
cask "notion"
cask "plex-media-player"
cask "plexamp"
cask "postman"
cask "rocket"
cask "slack"
cask "spectacle"
cask "spotify"
cask "the-unarchiver"
cask "vagrant"
cask "virtualbox"
cask "visual-studio-code"
cask "vlc"
cask "wireshark"
