tap "caskformula/caskformula"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
brew "fish"
brew "htop"
brew "libpcap"
brew "nmap"
brew "node"
brew "python"
brew "rbenv"
brew "tmux"
brew "tor"
brew "tree"
brew "watchman"
brew "wget"
brew "wireshark", link: false
brew "caskformula/caskformula/inkscape"
cask "atom"
cask "eclipse-cpp"
cask "firefox"
cask "fritzing"
cask "gimp"
cask "github"
cask "google-chrome"
cask "hyper"
cask "spectacle"
cask "spotify"
cask "vagrant"
cask "virtualbox"
cask "wireshark"
cask "homebrew/cask-fonts/font-fira-code"
cask "visual-studio-code"
cask "brave"
