tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
brew "coreutils"
brew "go"
brew "dep"
brew "docker"
brew "git"
brew "htop"
brew "nmap"
brew "node"
brew "nvm"
brew "python"
brew "python2"
brew "rbenv"
brew "tmux"
brew "tor"
brew "tree"
brew "watchman"
brew "wget"
brew "zsh-autosuggestions"
cask "chromedriver"
cask "font-fira-code"
cask "gimp"
cask "google-chrome"
cask "hyper"
cask "minikube"
cask "postbird"
cask "spectacle"
cask "spotify"
cask "the-unarchiver"
cask "vagrant"
cask "virtualbox"
cask "visual-studio-code"
cask "vlc"
cask "wireshark"
cask "1password"
cask "notion"
cask "slack"
